[
  {
    "date": "2025-07-23",
    "title": "Nikt",
    "content": "<p>Poznałem go jesienią, kiedy miasto otulała mgła, a wieczory pachniały wilgotną ziemią i dymem z kominów. Od razu dałem się uwieść. Nie jego urodzie, bo ta była dyskretna, ale jego słowom. Mówił tak, jakby malował obrazy, a jego ulubionym tematem była nietrwałość. Był cichy, zamyślony, a cała jego siła tkwiła w głosie.\nNasze spotkania stały się kolekcją chwil, które próbowałem łapać i zachowywać jak najcenniejsze skarby. Długie spacery po starym mieście, kiedy opowiadał mi o architekturze budynków, porównując je do ludzkich żyć – z piękną fasadą i niszczejącym wnętrzem. Rozmowy do świtu w mojej małej kuchni, przy kubkach z herbatą, która dawno wystygła. Słuchałem go, a jego głos był jak hipnotyzująca melodia.\nTo właśnie podczas jednej z takich nocy, gdy za oknem siąpił deszcz, po raz pierwszy ubrał swój lęk w poezję.\n– Miłość jest jak domek z kart – powiedział, patrząc na parę unoszącą się nad moim kubkiem. – Budujesz go z drżeniem rąk, każda karta to gest, wspomnienie, obietnica. Podziwiasz delikatną konstrukcję, a potem przychodzi jeden mocniejszy podmuch wiatru i wszystko się wali. I zostajesz sam pośród porozrzucanych kart, zastanawiając się, czy warto było w ogóle zaczynać.\nMilczałem. Chciałem mu powiedzieć, że przecież można budować z cegieł, z kamienia, ale wiedziałem, że nie o to chodziło. On nie szukał rozwiązań. On opisywał swój świat, a w jego świecie wszystko było z papieru.\nInnym razem, siedząc na balkonie i patrząc na gasnące światła miasta, powiedział: – Jesteśmy jak jętki jednodniówki. Nasz czas jest policzony na jedno mgnienie. Próbujemy w tym jednym dniu zmieścić całe życie, całą wieczność. Ale próba zatrzymania tego na siłę, próba przedłużenia tego, co z natury jest ulotne, jest największym oszustwem. Zabija piękno chwili.\nKażde takie zdanie było dla mnie jednocześnie pchnięciem noża i najpiękniejszym komplementem. Czułem się wyjątkowy, bo to mnie powierzał te misterne konstrukcje słowne, te kruche katedry strachu. Rozumiałem, że każde jego „jesteś dla mnie ważny” było opatrzone gwiazdką i drobnym drukiem na dole strony:<em>„oferta ważna do odwołania, a odwołanie może nastąpić w każdej chwili i bez podania przyczyny”</em>.\nPewnego wiosennego popołudnia, gdy słońce po raz pierwszy od miesięcy naprawdę grzało, siedzieliśmy na ławce w parku. Dzieci biegały z krzykiem, pachniało świeżo skoszoną trawą. Ośmielony tą atmosferą odrodzenia, położyłem głowę na jego ramieniu i zapytałem cicho: – A co z nami?\nCzekałem na tę chwilę z lękiem i nadzieją. Pogłaskał mnie po włosach. Jego dotyk był jak zawsze czuły i jak zawsze niepewny.\n– Słuchaj... – zaczął tym swoim melodyjnym głosem. – Czy najpiękniejsza melodia nie traci uroku, gdy słyszy się ją bez końca? Czy doskonały wiersz nie staje się pusty, gdy zmuszasz się, by go zapamiętać? To, co mamy, jest właśnie takie. Idealne w swojej skończoności. Próba zamknięcia tego w ramy „na zawsze” byłaby jak oprawienie w ramę żywego motyla. Zabiłaby to, co w nim najcenniejsze – jego wolność i ulotne piękno.\nWtedy zrozumiałem. Jego słowa, choć piękne jak zawsze, pierwszy raz naprawdę mnie zabolały. Poczułem chłód, mimo ciepłego słońca. Zrozumiałem, że ta poezja była murem, którego nigdy nie pozwoli mi przekroczyć. Jego lęk był dziełem sztuki, które on podziwiał i pielęgnował, a ja byłem tylko widzem w tej galerii.\nPodniosłem głowę i spojrzałem mu w oczy. – To najpiękniejsza odmowa, jaką kiedykolwiek usłyszałem – powiedziałem z bladym uśmiechem.\nOdszedł kilka tygodni później. Nie było dramatycznego zerwania, po prostu jego obecność zaczęła się rozmywać, jak akwarela na deszczu. Telefony stawały się rzadsze, spotkania krótsze, aż w końcu został po nim tylko ślad zapachu na moim szaliku i echo słów w mojej głowie.\nZostałem sam, z kolekcją wspomnień i z jednym, bolesnym, ale i dziwnie cennym przekonaniem.\nNikt. Nigdy.\nTak pięknie nie mówił, że się boi miłości.</p>"
  },
  {
    "date": "2023-10-02",
    "title": "Zabierzcie mnie ze sobą",
    "content": "Ciepło.\nTo pierwsze, co poczułem. Cudowne, otulające ciepło słońca na mojej twarzy. Jak dłoń matki na policzku, delikatne i kojące. Otworzyłem oczy, choć nie pamiętałem, kiedy je zamknąłem. Nade mną rozciągał się bezkresny, lazurowy błękit nieba, tak czysty i głęboki, że zdawał się wibrować. Ani jednej chmurki, tylko czysta, świetlista przestrzeń.\nLekki wiatr muskał moją skórę, przynosząc ze sobą zapach ziemi, nagrzanych ziół i czegoś słodkiego, jak miód z polnych kwiatów. Poruszał delikatnie źdźbłami wysokich traw, które rosły wokół mnie, tworząc falujący, zielony ocean. Tańczyły w jego rytm, a ich ciche sapanie było jedyną muzyką. Leżałem na plecach, zanurzony w tej zieleni. opuszkami palców dotykałem miękkiej, wilgotnej ziemi. Czułem, jak bije w niej życie.\nTuż przy mojej głowie rosły drobne, białe kwiaty stokrotek, które wyglądały jak rozsypane gwiazdy. Dalej widziałem pąsowe plamy maków, ich jedwabiste płatki drżały przy każdym podmuchu wiatru. Pomiędzy nimi wybijały się chabry o błękicie tak intensywnym, że konkurował z samym niebem. Nad jednym z nich zawisła pszczoła, jej niskie, melodyjne bzyczenie było idealnym dopełnieniem tej sennej symfonii.\nPoczułem, jak znika ze mnie cały ciężar. Jakbym unosił się kilka centymetrów nad ziemią, kołysany przez trawę i wiatr. Wszystko było idealnie na swoim miejscu, w doskonałej harmonii. Każdy detal – od lśniącego w słońcu pancerzyka żuka wspinającego się po łodydze, po pyłek kwiatowy wirujący w złotym świetle – był częścią tego samego, spokojnego obrazu.\nI wtedy je zobaczyłem.\nWysoko na niebie, idealnie pośrodku lazurowej kopuły, pojawił się klucz ptaków. Leciały w doskonałym, symetrycznym szyku, tworząc żywą strzałę wycelowaną w horyzont. Ich skrzydła poruszały się w zgodnym, powolnym rytmie, bez wysiłku, z jakąś niepojętą, pierwotną gracją. Nie było w tym pośpiechu, tylko spokojna determinacja podróży. Były jak obietnica, jak symbol niezmąconego porządku świata.\nIch głosy, które dotarły do mnie z wysoka, nie były krzykiem, lecz pieśnią. Czystą, dźwięczną melodią wolności i przestrzeni. Obserwowałem je, zahipnotyzowany. Poczułem dziwne ukłucie tęsknoty. Chciałem lecieć z nimi, stać się częścią tego klucza, zostawić za sobą wszystko i po prostu płynąć w błękicie, w stronę ciepłego słońca.\nUśmiechnąłem się. Byłem szczęśliwy. Tak niewiarygodnie, błogo szczęśliwy.\nAle słońce… dlaczego nagle zaczęło stygnąć? Ciepło na mojej twarzy ustępowało dziwnemu, nieprzyjemnemu chłodowi. Ciepła strużka na policzku nie była już pieszczotą słońca. Była lepka. I miała metaliczny zapach.\nOstry, kłujący ból w boku wyrwał mnie z tego snu. Był jak rozżarzony pręt, który ktoś wepchnął w moje ciało, a teraz nim obracał. Spróbowałem się poruszyć, ale ból eksplodował, paraliżując mnie.\nMiód i zioła… Gdzie podział się ten zapach? Zastąpiła go słodkawa, mdląca woń krwi i gryzący smród prochu.\nSpojrzałem w dół, na swoje dłonie. Nie dotykały miękkiej ziemi. Zaciskały się kurczowo na kolbie karabinu, całe umazane w błocie i czymś ciemnym, co zasychało w grudki. Zielona trawa była poszarpana, zryta lejami po wybuchach. A pąsowe plamy maków wokół mnie… Boże, to nie były maki. Czerwień miała znajomy odcień. Odcień munduru mojego przyjaciela, który leżał nieruchomo kilka kroków ode mnie, z twarzą wciśniętą w czarną ziemię.\nŚpiew ptaków… Gdzie on się podział? Zastąpił go daleki, tępy huk artylerii i czyjś przeraźliwy krzyk, który urwał się równie nagle, jak się zaczął. Bzyczenie pszczoły było tylko echem świstu kul nad moją głową.\nNie leżałem na kwiecistej łące. Leżałem w kraterze, na zrytym, zmasakrowanym polu bitwy.\nPodniosłem wzrok z powrotem ku niebu. Klucz ptaków wciąż tam był. Niezmienny. Spokojny. Obcy. Płynął przez błękit, obojętny na rzeź, która działa się pod nim. Był częścią innego świata – świata, który istniał i będzie istniał beze mnie. Ich piękno było teraz okrutnym kłamstwem.\nZimno. Tak bardzo zimno… Obejmowało mnie całego, wpełzało pod postrzępiony mundur, wdzierało się w każdą komórkę ciała. Ból w boku stawał się tępy, odległy, jakby należał już do kogoś innego.\nA one leciały dalej, w stronę słońca, które dla mnie już nie grzało.\n– Zabierzcie mnie ze sobą… – szepnąłem, ale z moich ust wydobył się tylko cichy, krwawy bulgot.\nCiemność zaczęła zasnuwać krawędzie mojego wzroku, powoli zamykając ostatni skrawek błękitnego nieba. Ptaki były już tylko maleńkim, czarnym punktem.\nA potem nastała cisza."
  }
]
