[
  {
    "date": "2025-07-23",
    "title": "Nikt",
    "content": "<p>Poznałem go jesienią, kiedy miasto otulała mgła, a wieczory pachniały wilgotną ziemią i dymem z kominów. Od razu dałem się uwieść. Nie jego urodzie, bo ta była dyskretna, ale jego słowom. Mówił tak, jakby malował obrazy, a jego ulubionym tematem była nietrwałość. Był cichy, zamyślony, a cała jego siła tkwiła w głosie.\nNasze spotkania stały się kolekcją chwil, które próbowałem łapać i zachowywać jak najcenniejsze skarby. Długie spacery po starym mieście, kiedy opowiadał mi o architekturze budynków, porównując je do ludzkich żyć – z piękną fasadą i niszczejącym wnętrzem. Rozmowy do świtu w mojej małej kuchni, przy kubkach z herbatą, która dawno wystygła. Słuchałem go, a jego głos był jak hipnotyzująca melodia.\nTo właśnie podczas jednej z takich nocy, gdy za oknem siąpił deszcz, po raz pierwszy ubrał swój lęk w poezję.\n– Miłość jest jak domek z kart – powiedział, patrząc na parę unoszącą się nad moim kubkiem. – Budujesz go z drżeniem rąk, każda karta to gest, wspomnienie, obietnica. Podziwiasz delikatną konstrukcję, a potem przychodzi jeden mocniejszy podmuch wiatru i wszystko się wali. I zostajesz sam pośród porozrzucanych kart, zastanawiając się, czy warto było w ogóle zaczynać.\nMilczałem. Chciałem mu powiedzieć, że przecież można budować z cegieł, z kamienia, ale wiedziałem, że nie o to chodziło. On nie szukał rozwiązań. On opisywał swój świat, a w jego świecie wszystko było z papieru.\nInnym razem, siedząc na balkonie i patrząc na gasnące światła miasta, powiedział: – Jesteśmy jak jętki jednodniówki. Nasz czas jest policzony na jedno mgnienie. Próbujemy w tym jednym dniu zmieścić całe życie, całą wieczność. Ale próba zatrzymania tego na siłę, próba przedłużenia tego, co z natury jest ulotne, jest największym oszustwem. Zabija piękno chwili.\nKażde takie zdanie było dla mnie jednocześnie pchnięciem noża i najpiękniejszym komplementem. Czułem się wyjątkowy, bo to mnie powierzał te misterne konstrukcje słowne, te kruche katedry strachu. Rozumiałem, że każde jego „jesteś dla mnie ważny” było opatrzone gwiazdką i drobnym drukiem na dole strony:<em>„oferta ważna do odwołania, a odwołanie może nastąpić w każdej chwili i bez podania przyczyny”</em>.\nPewnego wiosennego popołudnia, gdy słońce po raz pierwszy od miesięcy naprawdę grzało, siedzieliśmy na ławce w parku. Dzieci biegały z krzykiem, pachniało świeżo skoszoną trawą. Ośmielony tą atmosferą odrodzenia, położyłem głowę na jego ramieniu i zapytałem cicho: – A co z nami?\nCzekałem na tę chwilę z lękiem i nadzieją. Pogłaskał mnie po włosach. Jego dotyk był jak zawsze czuły i jak zawsze niepewny.\n– Słuchaj... – zaczął tym swoim melodyjnym głosem. – Czy najpiękniejsza melodia nie traci uroku, gdy słyszy się ją bez końca? Czy doskonały wiersz nie staje się pusty, gdy zmuszasz się, by go zapamiętać? To, co mamy, jest właśnie takie. Idealne w swojej skończoności. Próba zamknięcia tego w ramy „na zawsze” byłaby jak oprawienie w ramę żywego motyla. Zabiłaby to, co w nim najcenniejsze – jego wolność i ulotne piękno.\nWtedy zrozumiałem. Jego słowa, choć piękne jak zawsze, pierwszy raz naprawdę mnie zabolały. Poczułem chłód, mimo ciepłego słońca. Zrozumiałem, że ta poezja była murem, którego nigdy nie pozwoli mi przekroczyć. Jego lęk był dziełem sztuki, które on podziwiał i pielęgnował, a ja byłem tylko widzem w tej galerii.\nPodniosłem głowę i spojrzałem mu w oczy. – To najpiękniejsza odmowa, jaką kiedykolwiek usłyszałem – powiedziałem z bladym uśmiechem.\nOdszedł kilka tygodni później. Nie było dramatycznego zerwania, po prostu jego obecność zaczęła się rozmywać, jak akwarela na deszczu. Telefony stawały się rzadsze, spotkania krótsze, aż w końcu został po nim tylko ślad zapachu na moim szaliku i echo słów w mojej głowie.\nZostałem sam, z kolekcją wspomnień i z jednym, bolesnym, ale i dziwnie cennym przekonaniem.\nNikt. Nigdy.\nTak pięknie nie mówił, że się boi miłości.</p>"
  },
  {
    "date": "2023-10-02",
    "title": "Równanie na życie",
    "content": "Założenia początkowe:<br><br>nieznaną zmienną $x$, którą nazywasz sobą,<br>zestaw nierozwiązanych równań,<br>kilka stałych, ale żadnej gwarancji,<br>i nieskończoną liczbę możliwości,<br>ale tylko jedno rozwiązanie w danym momencie.<br><br><br>Definicje i aksjomaty:<br><br>zmienna $x$ zmienia się w czasie.<br>(Stałość to iluzja.)<br>każdy wynik prowadzi do nowej funkcji.<br>(Nic nie może się powtarzać.)<br>dzielenie przez zero nie daje odpowiedzi.<br>(Nie szukaj sensu tam, gdzie go nie ma.)<br>nierówności są częścią układu.<br>(Zawsze ktoś będzie miał lepiej, a ktoś gorzej.)<br><br><br>Transformacje:<br><br>Zamiast dodawać lęki,<br>odejmij oczekiwania.<br><br>Zamiast mnożyć problemy,<br>spróbuj znaleźć wspólny mianownik.<br><br>Sprowadzaj do prostszej postaci,<br>ale nie zaokrąglaj siebie do cudzych równań.<br><br><br>Punkty krytyczne:<br><br>Wszystko ma swoje ekstremum.<br>Czasem jesteś w minimum lokalnym<br>i myślisz, że to kres.<br>Ale wykres się nie kończy –<br>zmienia tylko kierunek.<br><br><br>Granice i nieskończoność:<br><br>Gdy $x \\rightarrow \\infty$, nie wiesz, co dalej,<br>ale każda funkcja asymptotycznie dąży<br>do czegoś większego niż ona sama.<br><br><br>Podsumowanie:<br><br>Nie musisz znać wzoru na przyszłość.<br>Wystarczy, że będziesz rozwiązywać krok po kroku."
  }
]
