[
  {
    "date": "2025-07-03",
    "title": "Zabierzcie mnie ze sobą",
    "content": "Ciepło.\nTo pierwsze, co poczułem. Cudowne, otulające ciepło słońca na mojej twarzy. Jak dłoń matki na policzku, delikatne i kojące. Otworzyłem oczy, nie pamiętając, że kiedykolwiek je zamykałem. Ani dlaczego. Nade mną rozciągał się bezkresny, lazurowy błękit nieba, tak czysty i głęboki, że zdawał się wibrować. Ani jednej chmurki, tylko czysta, świetlista przestrzeń.\nLekki wiatr muskał moją skórę, przynosząc ze sobą zapach ziemi, nagrzanych ziół i czegoś słodkiego, jak miód z polnych kwiatów. Poruszał delikatnie źdźbłami wysokich traw, które rosły wokół mnie, tworząc falujący, zielony ocean. Tańczyły w jego rytm, a ich ciche sapanie było jedyną muzyką. Leżałem na plecach, zanurzony w tej zieleni. opuszkami palców dotykałem miękkiej, wilgotnej ziemi. Czułem, jak bije w niej życie.\nTuż przy mojej głowie rosły drobne, białe kwiaty stokrotek, które wyglądały jak rozsypane gwiazdy. Dalej widziałem pąsowe plamy maków, ich jedwabiste płatki drżały przy każdym podmuchu wiatru. Pomiędzy nimi wybijały się chabry o błękicie tak intensywnym, że konkurował z samym niebem. Nad jednym z nich zawisła pszczoła, jej niskie, melodyjne bzyczenie było idealnym dopełnieniem tej sennej symfonii.\nPoczułem, jak znika ze mnie cały ciężar. Jakbym unosił się kilka centymetrów nad ziemią, kołysany przez trawę i wiatr. Wszystko było idealnie na swoim miejscu, w doskonałej harmonii. Każdy detal – od lśniącego w słońcu pancerzyka żuka wspinającego się po łodydze, po pyłek kwiatowy wirujący w złotym świetle – był częścią tego samego, spokojnego obrazu.\nI wtedy je zobaczyłem.\nWysoko na niebie, idealnie pośrodku lazurowej kopuły, pojawił się klucz ptaków. Leciały w doskonałym, symetrycznym szyku, tworząc żywą strzałę wycelowaną w horyzont. Ich skrzydła poruszały się w zgodnym, powolnym rytmie, bez wysiłku, z jakąś niepojętą, pierwotną gracją. Nie było w tym pośpiechu, tylko spokojna determinacja podróży. Były jak obietnica, jak symbol niezmąconego porządku świata.\nIch głosy, które dotarły do mnie z wysoka, nie były krzykiem, lecz pieśnią. Czystą, dźwięczną melodią wolności i przestrzeni. Obserwowałem je, zahipnotyzowany. Poczułem dziwne ukłucie tęsknoty. Chciałem lecieć z nimi, stać się częścią tego klucza, zostawić za sobą wszystko i po prostu płynąć w błękicie, w stronę ciepłego słońca.\nUśmiechnąłem się. Byłem szczęśliwy. Tak niewiarygodnie, błogo szczęśliwy.\nAle słońce… dlaczego nagle zaczęło stygnąć? Ciepło na mojej twarzy ustępowało dziwnemu, nieprzyjemnemu chłodowi. Struga spływająca po policzku nie była już pieszczotą słońca. Była lepka. I miała metaliczny zapach.\nOstry, kłujący ból w boku wyrwał mnie z tego snu. Był jak rozżarzony pręt, który ktoś wepchnął w moje ciało, a teraz nim obracał. Spróbowałem się poruszyć, ale ból eksplodował, paraliżując mnie.\nMiód i zioła… Gdzie podział się ten zapach? Zastąpiła go słodkawa, mdląca woń krwi i gryzący smród prochu.\nSpojrzałem w dół, na swoje dłonie. Nie dotykały miękkiej ziemi. Zaciskały się kurczowo na kolbie karabinu, całe umazane w błocie i czymś ciemnym, co zasychało w grudki. Zielona trawa była poszarpana, zryta lejami po wybuchach. A pąsowe plamy maków wokół mnie… Boże, to nie były maki. Czerwień miała znajomy odcień. Odcień munduru mojego przyjaciela, który leżał nieruchomo kilka kroków ode mnie, z twarzą wciśniętą w czarną ziemię.\nŚpiew ptaków… Gdzie on się podział? Zastąpił go daleki, tępy huk artylerii i czyjś przeraźliwy krzyk, który urwał się równie nagle, jak się zaczął. Bzyczenie pszczoły było tylko echem świstu kul nad moją głową.\nNie leżałem na kwiecistej łące. Leżałem w kraterze, na zrytym, zmasakrowanym polu bitwy.\nPodniosłem wzrok z powrotem ku niebu. Klucz ptaków wciąż tam był. Niezmienny. Spokojny. Obcy. Płynął przez błękit, obojętny na rzeź, która działa się pod nim. Był częścią innego świata – świata, który istniał i będzie istniał beze mnie.  Dlaczego im dane było to niebo, a mnie tylko ten skrawek zrytej ziemi? Ich piękno było teraz okrutnym kłamstwem.\nZimno.\nTak bardzo zimno… Obejmowało mnie całego, wpełzało pod postrzępiony mundur, wdzierało się w każdą komórkę ciała. Ból w boku stawał się tępy, odległy, jakby należał już do kogoś innego.\nA one leciały dalej, w stronę słońca, które dla mnie już nie grzało.\n– Zabierzcie mnie ze sobą… – szepnąłem, ale z moich ust wydobył się tylko cichy, krwawy bulgot.\nCiemność zaczęła zasnuwać krawędzie mojego wzroku, powoli zamykając ostatni skrawek błękitnego nieba. Ptaki były już tylko maleńkim, czarnym punktem, znikającym w nicości."
  },
  {
    "date": "2025-07-14",
    "title": "Kamienie",
    "content": "W Kioto mówiono, że kamienie w słynnym ogrodzie zen Ryōan-ji poruszyły się pierwsze. Piętnaście głazów, od wieków ułożonych w idealnej, medytacyjnej kompozycji na morzu białego żwiru, pewnej nocy po prostu wstało i odeszło, pozostawiając za sobą jedynie puste, wydeptane koleiny. Turyści i mnisi uznali to za misterny, choć bezbożny psikus. Dwa dni później kamienne fundamenty Złotego Pawilonu wbiły się głębiej w ziemię, miażdżąc staw, w którym odbijał się jego blask, a starożytne, omszałe posągi Buddy na cmentarzu Okunoin zaczęły powoli obracać swoje głowy w stronę najbliższego miasta.\nJaponia nie zrozumiała od razu. Jak mogłaby? Tutaj kamień był czymś więcej niż materiałem. Był duszą. Był kami. Był sercem ogrodu, strażnikiem świątyni, fundamentem domu. Wiara w shintō uczyła, że duchy zamieszkują drzewa, rzeki i skały. Przez stulecia składano im ofiary, modlono się do nich, traktowano je z nabożnym szacunkiem. Myśl, że mogłyby zwrócić się przeciwko ludziom, była równie absurdalna, co myśl, że niebo mogłoby spaść.\nA potem niebo spadło.\nNazywałam się Hina i byłam garncarką. Moje życie, tak jak życie mojego ojca i dziadka, kręciło się wokół ziemi. Żyłam w małej wiosce u stóp wulkanu Ontake, a moje palce znały każdy odcień gliny, każdą szorstkość piaskowca. Dla mnie ziemia była partnerem, cichym wspólnikiem w akcie tworzenia. Kiedy zaczęły się „incydenty” – jak nazywały je media, zanim zamilkły na zawsze – mój dziadek, który niegdyś był kapłanem w lokalnej świątyni, położył drżącą dłoń na chōzubachi, kamiennej misie do rytualnego obmywania.\n— Obraziliśmy je — szepnął, a jego oczy, zwykle pełne spokoju, były zamglone strachem. — Nasze miasta z betonu. Nasze drogi z asfaltu. Zapomnieliśmy, że one słuchają.\nPoczątkowo atak nie był gwałtowny. Był metodyczny, przesiąknięty zimną, japońską precyzją. W Tokio kamienne latarnie tōrō z parków publicznych zaczęły maszerować ulicami, ich światło, niegdyś łagodne, teraz rzucało ostre, złowrogie cienie. Uderzały w pojazdy, przewracały je, tworząc ciche, metalowe cmentarzyska. Wzdłuż wybrzeża, niezliczone kamienne torii, bramy prowadzące do świętych miejsc, wyrwały się z ziemi i ruszyły w głąb lądu, miażdżąc wszystko na swojej drodze niczym gigantyczne, czerwone tarany.\nNajgorsze jednak były rzeki. Nie te z wodą, ale te z kamieni. Otoczaki z wyschniętych koryt, gładkie kamyki z ogrodów zen, żwir z placów budowy – wszystko to ożyło. Płynęły ulicami miast jak potężne, szare lawiny, nie niszcząc budynków siłą uderzenia, lecz siłą tarcia. Dźwięk milionów kamieni trących o asfalt, stal i szkło był jedynym krzykiem, jaki towarzyszył zagładzie. Był to dźwięk świata mielonego na proch.\nW naszej wiosce schroniliśmy się w starej, drewnianej świątyni na wzgórzu. Patrzyliśmy z przerażeniem, jak małe posążki jizō, opiekunów podróżnych i dzieci, które stały wzdłuż drogi, ożywają. Ich kamienne, uśmiechnięte twarze nie zmieniły wyrazu, co czyniło scenę jeszcze bardziej groteskową. Schodziły ze swoich postumentów i powoli, kroczek po kroczku, ruszały w stronę domów. Nie atakowały. Po prostu wchodziły do środka i stawały w milczeniu, a ich obecność wypełniała pomieszczenia taką grozą, że ludzie w panice uciekali na zewnątrz, prosto w objęcia większych, bardziej brutalnych kuzynów małych bóstw.\nPrawdziwy holokaust rozpoczął się, gdy przebudził się sam wulkan Ontake. To nie była erupcja. To było świadome działanie. Ziemia zadrżała nie w konwulsjach, lecz w rytmicznym, głębokim oddechu. Potem zbocze góry rozstąpiło się i wytoczył się z niego pierwszy z „Oni-Ishi” – Demonicznych Kamieni. Były to gigantyczne, na wpół stopione głazy wulkaniczne, gorejące od wewnątrz magmowym żarem. Poruszały się na prymitywnych, grubych nogach, a każdy ich krok sprawiał, że ziemia syczała i dymiła. Nie musiały niczego niszczyć. Po prostu szły, a ich aura termiczna wystarczała, by zapalać lasy i topić asfalt.\nUciekaliśmy. Nie było dokąd, ale biegliśmy. Za nami nasza wioska, nasze życie, nasze świątynie były po prostu pochłaniane. Widziałam, jak dom sąsiadów zapada się pod ciężarem kamiennego wału, który przetoczył się przez niego z obojętnością fali. Widziałam, jak mój warsztat garncarski, miejsce mojej radości, zostaje zmiażdżony przez bazaltowy monolit, który niegdyś był ozdobą wiejskiego placu.\nOstatniej nocy, kucając w zimnej jaskini z dziadkiem i garstką ocalałych, słyszeliśmy je. Rytmiczne dudnienie maszerujących gór. Zgrzyt kamiennych rzek. I ciszę. Przerażającą ciszę ludzi.\nDziadek, trzymając w dłoni mały, gładki kamyk, który nosił jako amulet, zaczął mamrotać starą modlitwę do kami ziemi. Ale w połowie urwał. Spojrzał na kamyk, a potem na mnie. W jego oczach nie było już wiary, tylko ostateczne, złamane zrozumienie.\n— Modlimy się do narzędzia, które nas zabija — wyszeptał. — Jak mrówki błagające o litość but, który ma je zmiażdżyć.\nWtedy zrozumiałam. To nie była wojna, którą można było wygrać. To nie była kara, na którą można było zasłużyć lub ją odpokutować. To był koniec umowy. Ziemia, którą czciliśmy, po prostu cofała swoją zgodę na nasze istnienie. Byliśmy dla niej tylko warstwą gliny na jej kamiennym ciele, warstwą, którą po tysiącleciach postanowiła z siebie zetrzeć. A my, jej dzieci, staliśmy się jedynie pyłem w procesie jej wielkiego, straszliwego oczyszczenia.\nNasza ucieczka nie trwała długo. Nie było dokąd uciec, gdy ściany więzienia poruszały się razem z tobą. Zostaliśmy schwytani nie przez pojedynczego potwora, lecz przez sam krajobraz. Zbocza doliny, które znałam od dziecka, zaczęły się zwężać. Ogromne, prastare głazy, które zawsze leżały nieruchomo, uniosły się i utworzyły żywy, ruchomy mur, który pchał nas naprzód. Nie było krzyków, nie było rozkazów. Był tylko nieustępliwy, metodyczny napór.\nZostaliśmy zagnani, wraz z niedobitkami z innych wiosek, na rozległą, jałową równinę, która kiedyś była polami ryżowymi. To był nasz plac apelowy. Nasz Umschlagplatz. Wokół równiny stały w idealnym kręgu Oni-Ishi, gorejące Demoniczne Kamienie. Nie musiały mieć oczu; czuliśmy ich spojrzenie w falach gorąca, które biły od nich niczym od otwartych pieców krematoryjnych. Staliśmy tam w milczeniu, zbici w trzęsącą się masę. Ludzie płakali bezgłośnie, trzymali się za ręce, a ich modlitwy umarły w gardłach.\nWtedy rozpoczęła się selekcja.\nZ centrum kręgu, gdzie kiedyś stała mała kapliczka, wytoczył się ku nam ogromny, idealnie sześcienny blok bazaltu. Był gładki i czarny, a jego powierzchnia zdawała się pochłaniać światło. Poruszał się powoli, metodycznie, podchodząc do kolejnych grup ludzi. Zatrzymywał się przed nami, a my czuliśmy dziwną, głęboką wibrację przenikającą nasze ciała, jakby nas skanował, badał gęstość naszych kości, rytm naszych serc, napięcie naszych mięśni. Nie było żadnych kryteriów, które moglibyśmy zrozumieć. To była czysta, nieludzka logika.\nStanął przed nami. Poczułam, jak ta zimna wibracja przechodzi przeze mnie. Moje dłonie, silne od lat ugniatania gliny, były wilgotne od potu. Serce mojego dziadka, słabe i stare, biło nierówno jak spłoszony ptak. Kamienny sędzia zamilkł na moment. A potem z jego boku wysunęła się niewielka, płaska płyta, działając jak ramię. Delikatnie, niemal obojętnie, popchnęła mnie w lewo, do grupy młodszych, silniejszych ludzi. Mój dziadek został tam, gdzie stał.\nSpojrzałam na niego, a on na mnie. W jego oczach nie było już strachu, tylko bezbrzeżny smutek i rezygnacja. Chciałam krzyknąć, pobiec, ale moje nogi były jak z ołowiu. Inne kamienie, mniejsze, przypominające posągi jizō, podeszły i zaczęły formować dwie oddzielne kolumny. Moją, która miała iść do pracy. I jego, która miała iść… na drugą stronę.\n— Żyj, Hina — to było ostatnie słowo, jakie usłyszałam z jego ust, bardziej ruch warg niż dźwięk.\nNas, „zdolnych do pracy”, poprowadzono w głąb lądu. Naszym obozem pracy stały się ruiny miasta Nagoja. Zadanie, które nam przydzielono, było szczytem okrutnej ironii. Mieliśmy oczyszczać ziemię z naszych własnych śladów. Dostaliśmy prymitywne, kamienne narzędzia. Dzień po dniu, pod bezlitosnym spojrzeniem kamiennych strażników, rozbijaliśmy resztki betonu, demontowaliśmy stalowe konstrukcje, zasypywaliśmy fundamenty, kawałek po kawałku wymazując dowody na to, że kiedykolwiek istnieliśmy. Nasza praca była naszym unicestwieniem. Pracowaliśmy, by przygotować świat na nasze odejście.\nTych, którzy upadali ze zmęczenia, którzy nie byli w stanie pracować, po prostu zostawiano. Podchodziły do nich mniejsze kamienie i delikatnie, bez złości, przewracały ich na ziemię. A potem nadchodził jeden z „młynów” – gigantyczny, obracający się granitowy walec, który toczył się powoli przez obóz, pozostawiając za sobą tylko płaską, ubitą ziemię.\nNie było buntu. Jak można buntować się przeciwko górom? Niektórzy próbowali służyć. Stawali się nadzorcami, popychając innych do pracy w nadziei na dodatkową porcję zebranej deszczówki czy oszczędzenie od spojrzenia kamiennego sędziego. Patrzyłam na nich z pustką w sercu. Byli tak samo straceni jak my.\nNie wiem, ile czasu minęło. Czas stracił znaczenie. Był tylko wschód słońca i praca, zachód słońca i wyczerpanie. Straciłam imię. Byłam numerem wytatuowanym w mojej duszy przez strach. Garncarka umarła tamtego dnia, na równinie selekcji.\nPewnego wieczoru, gdy siedziałam oparta o zimny blok gruzu, patrzyłam, jak „młyn” wykonuje swoją rundę w oddali. Nie czułam już nic. Ani strachu, ani nienawiści, ani smutku. K’Tharr, czy jakkolwiek nazywał się ich przywódca, nie musiał zabijać wszystkich ludzi. Wystarczyło, że zabił w nas człowieczeństwo.\nSpojrzałam na swoje dłonie. Kiedyś tworzyły piękno z gliny. Teraz służyły do niszczenia. Byłam żywa, ale nie istniałam. I w tej ostatecznej, cichej prawdzie zrozumiałam, że ich holokaust już się dokonał. Przeżyłam tylko po to, by stać się żywym nagrobkiem dla świata, który przeminął."
  },
  {
    "date": "2025-07-21",
    "title": "Nikt",
    "content": "<p>Poznałem go jesienią, kiedy miasto otulała mgła, a wieczory pachniały wilgotną ziemią i dymem z kominów. Od razu dałem się uwieść. Nie jego urodzie, bo ta była dyskretna, ale jego słowom. Mówił tak, jakby malował obrazy, a jego ulubionym tematem była nietrwałość. Był cichy, zamyślony, a cała jego siła tkwiła w głosie.\nNasze spotkania stały się kolekcją chwil, które próbowałem łapać i zachowywać jak najcenniejsze skarby. Długie spacery po starym mieście, kiedy opowiadał mi o architekturze budynków, porównując je do ludzkich żyć – z piękną fasadą i niszczejącym wnętrzem. Rozmowy do świtu w mojej małej kuchni, przy kubkach z herbatą, która dawno wystygła. Słuchałem go, a jego głos był jak hipnotyzująca melodia.\nTo właśnie podczas jednej z takich nocy, gdy za oknem siąpił deszcz, po raz pierwszy ubrał swój lęk w poezję.\n– Miłość jest jak domek z kart – powiedział, patrząc na parę unoszącą się nad moim kubkiem. – Budujesz go z drżeniem rąk, każda karta to gest, wspomnienie, obietnica. Podziwiasz delikatną konstrukcję, a potem przychodzi jeden mocniejszy podmuch wiatru i wszystko się wali. I zostajesz sam pośród porozrzucanych kart, zastanawiając się, czy warto było w ogóle zaczynać.\nMilczałem. Chciałem mu powiedzieć, że przecież można budować z cegieł, z kamienia, ale wiedziałem, że nie o to chodziło. On nie szukał rozwiązań. On opisywał swój świat, a w jego świecie wszystko było z papieru.\nInnym razem, siedząc na balkonie i patrząc na gasnące światła miasta, powiedział: – Jesteśmy jak jętki jednodniówki. Nasz czas jest policzony na jedno mgnienie. Próbujemy w tym jednym dniu zmieścić całe życie, całą wieczność. Ale próba zatrzymania tego na siłę, próba przedłużenia tego, co z natury jest ulotne, jest największym oszustwem. Zabija piękno chwili.\nKażde takie zdanie było dla mnie jednocześnie pchnięciem noża i najpiękniejszym komplementem. Czułem się wyjątkowy, bo to mnie powierzał te misterne konstrukcje słowne, te kruche katedry strachu. Rozumiałem, że każde jego „jesteś dla mnie ważny” było opatrzone gwiazdką i drobnym drukiem na dole strony:<em>„oferta ważna do odwołania, a odwołanie może nastąpić w każdej chwili i bez podania przyczyny”</em>.\nPewnego wiosennego popołudnia, gdy słońce po raz pierwszy od miesięcy naprawdę grzało, siedzieliśmy na ławce w parku. Dzieci biegały z krzykiem, pachniało świeżo skoszoną trawą. Ośmielony tą atmosferą odrodzenia, położyłem głowę na jego ramieniu i zapytałem cicho: – A co z nami?\nCzekałem na tę chwilę z lękiem i nadzieją. Pogłaskał mnie po włosach. Jego dotyk był jak zawsze czuły i jak zawsze niepewny.\n– Słuchaj... – zaczął tym swoim melodyjnym głosem. – Czy najpiękniejsza melodia nie traci uroku, gdy słyszy się ją bez końca? Czy doskonały wiersz nie staje się pusty, gdy zmuszasz się, by go zapamiętać? To, co mamy, jest właśnie takie. Idealne w swojej skończoności. Próba zamknięcia tego w ramy „na zawsze” byłaby jak oprawienie w ramę żywego motyla. Zabiłaby to, co w nim najcenniejsze – jego wolność i ulotne piękno.\nWtedy zrozumiałem. Jego słowa, choć piękne jak zawsze, pierwszy raz naprawdę mnie zabolały. Poczułem chłód, mimo ciepłego słońca. Zrozumiałem, że ta poezja była murem, którego nigdy nie pozwoli mi przekroczyć. Jego lęk był dziełem sztuki, które on podziwiał i pielęgnował, a ja byłem tylko widzem w tej galerii.\nPodniosłem głowę i spojrzałem mu w oczy. – To najpiękniejsza odmowa, jaką kiedykolwiek usłyszałem – powiedziałem z bladym uśmiechem.\nOdszedł kilka tygodni później. Nie było dramatycznego zerwania, po prostu jego obecność zaczęła się rozmywać, jak akwarela na deszczu. Telefony stawały się rzadsze, spotkania krótsze, aż w końcu został po nim tylko ślad zapachu na moim szaliku i echo słów w mojej głowie.\nZostałem sam, z kolekcją wspomnień i z jednym, bolesnym, ale i dziwnie cennym przekonaniem.\nNikt. Nigdy.\nTak pięknie nie mówił, że się boi miłości.</p>"
  },
  {
    "date": "2025-07-28",
    "title": "Pod skórą",
    "content": "Powietrze w pokoju można było kroić nożem. Gęste, ciężkie, przesiąknięte zapachem, który wwiercał się w płuca i osiadał na języku – mieszaniną kurzu, męskiego potu i czystego, nieskrępowanego testosteronu. Czekanie. To ono było najgorsze. Albo najlepsze. Siedzieli naprzeciw siebie, nadzy do pasa, a resztki umierającego dnia pełzały po ich spoconych torsach, rzeźbiąc każdy mięsień, każdą żyłę. Nie padło ani jedno słowo. Słowa były dla słabych, dla tych, którzy musieli negocjować. Tutaj umowa została zawarta dawno temu – w spojrzeniach rzucanych ukradkiem, w przypadkowych muśnięciach dłoni, w sposobie, w jaki jeden z nich zawsze opuszczał wzrok.\nPan patrzył. Nie mrugał. Jego spojrzenie było jak skalpel – precyzyjne, zimne i bezlitosne. Rozbierało siedzącego naprzeciw Mężczyznę kawałek po kawałku, zdzierało z niego resztki cywilizacji, obnażało drżące, pierwotne jądro. Tamten siedział z opuszczoną głową, jego kark lśnił od potu, a ciemne włosy lepiły się do skóry. Drżał. Nie z zimna, o nie. Pokój był duszny jak piekło. Drżał z antycypacji, z mieszaniny strachu i pożądania tak silnej, że niemal doprowadzała go do mdłości. Wiedział, co nadchodzi. Pragnął tego. Bał się tego. I właśnie ta mieszanka czyniła go idealną Ofiarą.\nWreszcie Drapieżnik wstał. Powoli, z gracją drapieżnika, który zdradzała pewność, że jego Ofiara nigdzie nie ucieknie. Podszedł i okrążył go jak sęp, badając każdy centymetr spiętego ciała. Wziął do ręki zwój szorstkiej, konopnej liny. Jej zapach był suchy i ziemisty.\n— Ręce do tyłu — rozkazał. Głos Pana był jak stalowa lina: spokojny w tonie, lecz nieznoszący sprzeciwu w treści. To był głos Właściciela.\nMężczyzna posłuchał bez wahania. Czuł na plecach gorący oddech Pana, czuł bijące od niego ciepło, które zdawało się go osaczać. Pierwszy splot liny na jego nadgarstku był jak przypieczętowanie losu. Właściciel zacisnął węzeł mocno, bezlitośnie, tak że sznur wpił się w skórę. Usłyszał cichy syk i satysfakcja rozlała mu się w żyłach. To był pierwszy dźwięk tej nocy. Pierwszy dowód jego władzy.\nWiązanie było rytuałem. Pan się nie spieszył. Każdy kolejny splot, każdy węzeł był przemyślany. Lina oplatała jego ramiona, krzyżowała się na piersiach, okrążała talię, tworząc misterną uprząż, która unieruchamiała go i jednocześnie wystawiała na pokaz. Ciągnął za końce liny, napinając ją, obserwując, jak więzy wpijają się w spocone Ciało, jak mięśnie prężą się w bezsilnym oporze. Nie wiązał go po to, by nie uciekł. Wiązał go, by czuł. By każdy milimetr jego skóry krzyczał o uwięzieniu.\n— Podoba ci się to, co? — mruknął Pan mu do ucha, a jego wargi musnęły wrażliwą skórę. — Lubisz być tak bezradny. Jak paczka, którą zaraz rozpakuję.\nTeraz już Uległy, nie odpowiedział. Zamiast tego z jego gardła wyrwał się zduszony jęk, gdy lina zacisnęła się jeszcze mocniej wokół jego klatki piersiowej, utrudniając oddech. Każdy wdech stawał się teraz świadomym wysiłkiem. Każdy był darem.\nGdy Właściciel skończył, cofnął się o krok, by podziwiać swoje dzieło. Ciało spętane, napięte, lśniące od potu. Głowa opuszczona w geście poddania. Idealny. To była jego Własność — obraz grzechu i obietnica zboczenia.\nUklęknął przed nim, ich twarze znalazły się na tym samym poziomie. Oczy Drapieżnika płonęły czystą, żarłoczną żądzą. Wyciągnął dłoń i chwycił Ofiarę za podbródek, zmuszając, by na niego spojrzała. W oczach tych zobaczył wszystko – strach, uwielbienie, ból i bezgraniczne oddanie.\n— Teraz zaczyna się zabawa — wyszeptał Pan. — I będziesz błagał, żebym przestał. Ale obaj wiemy, że tak naprawdę będziesz błagał o więcej.\nZanim umysł Uległego zdążył przetworzyć groźbę zawartą w szeptanych słowach, jego usta zostały zaatakowane. To nie był pocałunek, to było brutalne wtargnięcie. Jego wargi zostały zmiażdżone, a język Pana wepchnięty siłą do gardła, bez pytania, bez ostrzeżenia. Był mokry od śliny, którą Drapieżnik bezceremonialnie zostawiał w jego ustach, zmuszając go do przełknięcia smaku swojej dominacji. Jedna ręka zacisnęła się na jego włosach, ciągnąc głowę do tyłu pod bolesnym kątem, podczas gdy druga badała napięte, spętane ciało.\n— Otwórz się dla mnie, suko — warknął mu prosto w usta. — Przyjmij wszystko, co ci daję.\nZ gardła Ofiary wyrwał się zduszony protest, który tamten natychmiast stłumił kolejnym, głębszym pocałunkiem. Poruszał się szybko, chaotycznie, jakby chciał go pochłonąć, naznaczyć każdą komórkę swoim jestestwem. Zęby zacisnęły się na jego dolnej wardze, miażdżąc ją, aż w ustach eksplodował metaliczny smak krwi mieszający się z ich wspólną śliną. Odpowiedzią był spazm, który przebiegł przez całe jego ciało, a liny wpiły się jeszcze głębiej.\nDrapieżnik oderwał się od jego ust równie gwałtownie, jak zaatakował. Zostawił go dyszącego, z zaplutymi, krwawiącymi wargami. Ale nie dał mu chwili wytchnienia. Jego usta natychmiast powędrowały niżej, na napiętą skórę szyi. Ssał ją i gryzł, zostawiając za sobą konstelację purpurowych śladów – pieczęci własności. Każde ugryzienie było jak uderzenie prądem, wyrywając z Ofiary kolejne jęki, które były już czystą, bezwstydną muzyką podniecenia.\n— Chcę cię słyszeć — syknął Pan, przesuwając się niżej. — Chcę słyszeć, jak pękasz pod moim dotykiem.\nZatrzymał się przy jego klatce piersiowej. Spojrzał mu prosto w oczy, a w jego spojrzeniu była dzika, okrutna radość. Splunął. Gęsta kropla śliny wylądowała centralnie na mostku Uległego, spływając powoli po spoconej skórze. A potem Właściciel rozmazał ją dłonią, pokrywając lepkością całą jego pierś, zanim zaczął ją lizać. Jego język był szorstki, bezlitosny. Oplatał twardniejące sutki, ssał je i skubał zębami, aż Spętany zaczął się wyginać w swoich więzach, próbując uciec od tortury, która była rozkoszą.\nRuchy stały się jeszcze szybsze, bardziej chaotyczne. Jedna dłoń Pana zacisnęła się na nabrzmiałym już kutasie Uległego, ściskając go boleśnie, pociągając za niego, podczas gdy usta wciąż dewastowały jego tors. To była kakofonia doznań – ucisk liny, pieczenie ugryzień, upokorzenie i podniecenie od śliny, agonia rozkoszy od znęcania się nad jego członkiem. Był na granicy. Jego umysł zamienił się w biały szum.\nNagle wszystko ustało. Pan puścił jego kutasa, a jego głowa uniosła się. Stał teraz między nogami swojej Własności, a jego oczy płonęły.\n— Podobało ci się to, mała dziwko? To bycie moim zaplutym placem zabaw? — Głos ociekał pogardą i pożądaniem. Bez ostrzeżenia chwycił go za włosy, odciągając głowę brutalnie do tyłu, aż jego kręgosłup wygiął się w łuk. Odsłonił jego gardło. — A teraz będziesz się tym dławił — wysyczał, rozpinając własne spodnie.\nW następnej chwili jego usta i gardło Uległego zostały wypełnione. Pan zrobił to jednym, gwałtownym ruchem, bez przygotowania, bez litości. Był twardy, gorący i smakował nim. Wepchnął się tak głęboko, że tamten zakrztusił się, a jego ciałem wstrząsnął odruch wymiotny. Łzy napłynęły mu do oczu, mieszając się ze spływającym po skroniach potem. Nie mógł oddychać. Nie mógł myśleć. Mógł tylko czuć kutasa Pana z tyłu swojego gardła.\n— Tak... właśnie tak... połknij to wszystko — mruczał Pan, poruszając biodrami, zmuszając go do przyjęcia jeszcze więcej. — Poczuj, kto tu rządzi. Jesteś tylko dziurą, którą wypełniam. Niczym więcej.\nGdy Uległy był już na granicy utraty przytomności, Pan gwałtownie się wysunął. Dźwięk był mokry i obsceniczny. Ofiara zgięła się wpół, kaszląc i próbując złapać oddech. Gęsta ślina i preejakulat ściekały mu po brodzie.\nWłaściciel spojrzał na niego z góry, na drżącą, zaplutą ruinę, w którą go zamienił. Na jego twarzy malował się wyraz czystej satysfakcji.\n— Myślałeś, że to już? Że tak łatwo się zaspokoję? — prychnął. — Jesteś tylko zabawką. A ja dopiero zacząłem się rozgrzewać.\nNie dał mu nawet sekundy na złapanie oddechu. Zanim Uległy zdążył przełknąć ślinę i uspokoić rozszalałe płuca, poczuł szarpnięcie. Pan chwycił za szorstką linę na jego piersi jak za psią smycz i pociągnął go brutalnie za sobą. Jego kolana uderzyły o podłogę z głuchym łoskotem, a ostre drzazgi desek zdarły z nich skórę, ale ból był odległy, zagłuszony przez wszechobecny terror i podniecenie. Został przeciągnięty przez pokój jak worek, bezwładny i posłuszny, aż jego plecy zderzyły się z zimną, chropowatą ścianą.\nUderzenie wycisnęło z niego resztki powietrza. Zimno tynku było szokiem dla jego rozpalonej skóry. W następnej chwili Drapieżnik naparł na niego całym ciężarem swojego ciała, przygważdżając go do ściany, uniemożliwiając jakikolwiek ruch. Jego spocone, twarde ciało było jak klatka.\n— Tutaj. Właśnie tutaj — wyszeptał mu do ucha, a jego oddech był gorący i pachniał pożądaniem. — Chcę, żebyś czuł tę ścianę na plecach. Chcę, żebyś nie miał gdzie uciec. Chcę zobacz, jak żałośnie wyglądasz. Rozpięty jak tania dziwka, która czeka na klienta.\nJego dłoń chwyciła go za szczękę, palce wbiły się w policzki, zmuszając go do uniesienia głowy.\n— Patrz na mnie, kiedy do ciebie mówię, szmato — warknął. Ich oczy się spotkały. W spojrzeniu Pana nie było już tylko żądzy. Było tam czyste, zimne okrucieństwo oraz radość z posiadania absolutnej władzy. — Zanim wejdę w ciebie moim kutasem, muszę sprawdzić, czy twoja ciasna dziurka jest gotowa. Czy jest wystarczająco mokra i błagająca.\nNa oczach Ofiary, Właściciel spojrzał na swoją pustą dłoń. A potem splunął na nią. Głośno, obficie, bez cienia wahania. Rozsmarował gęstą ślinę między palcami.\n— Dziś użyjemy czegoś bardziej osobistego — powiedział, uśmiechając się drapieżnie. — Chcę, żebyś był pełen mnie, na zewnątrz i w środku.\nUległy zamknął oczy, a z jego ust wyrwał się cichy skowyt. Ale jego powieki natychmiast zostały podważone kciukiem Pana.\n— Otwórz oczy. Masz na to patrzeć.\nPoczuł dotyk jego palców na sobie. Mokrych od śliny, zimnych, a potem natychmiast gorących. Jeden palec wsunął się w niego powoli, badawczo, a on wzdrygnął się, jakby poraził go prąd.\n— Czujesz to? — mruknął Pan, poruszając palcem w środku. — Tak ciasno. Tak dobrze. Ale to za mało.\nWsunął drugi palec, rozpychając go siłą. Cierpienie zmieszało się z rozkoszą w sposób tak obezwładniający, że Uległy przestał je rozróżniać. Właściciel poruszał w nim palcami, bez pośpiechu, z sadystyczną precyzją, a jego Własność mógł tylko dyszeć i drżeć, przyciśnięty do ściany.\n— Chcę to usłyszeć — powiedział nagle, przerywając ruch. Palce wciąż tkwiły głęboko. — Chcę, żebyś błagał.\nCisza. Słychać było tylko ich ciężkie oddechy.\n— Nie słyszę cię — syknął, a jego palce skręciły się w środku, wywołując falę bólu. — Mów, kurwa. Chcę usłyszeć te słowa.\n— Proszę… — wyszeptał Uległy, a jego głos był złamany.\n— Gówno, nie proszę. To nie wystarczy. — Pochylił się tak, że ich czoła prawie się stykały. — Masz mnie nazwać Panem. I masz błagać, żebym zerżnął twoją żałosną dupę, aż nie będziesz mógł chodzić. Powiedz to.\nŁzy bezsilności i upokorzenia zaczęły płynąć po jego policzkach. To była ostatnia granica. Ostatni bastion jego woli. I wiedział, że musi go zburzyć.\n— Ja… — zaczął, ale głos mu się załamał.\n— POWIEDZ TO! — ryknął mu prosto w twarz Pan, a jego palce naparły jeszcze mocniej.\nI wtedy pękła w nim tama. Ostatecznie i nieodwołalnie.\n— Proszę, Panie… błagam… — zaszlochał Spętany, a słowa wylewały się z niego w niekontrolowanym potoku. — Błagam, niech Pan zerżnie moją dupę… Proszę, niech Pan mnie zniszczy… Chcę być pańską szmatą…\nTriumf w oczach Właściciela był oślepiający. Uśmiechnął się szeroko, ukazując zęby.\n— Wiedziałem.\nGwałtownie wyjął palce. Uczucie pustki było niemal tak bolesne, jak wypełnienie. Jego Własność jęknęła z zawodu, a jej ciało pozostało otwarte, rozpalone, czekające. Pan oparł dłonie o ścianę po obu stronach jego głowy, zamykając go w klatce ze swoich ramion. Uniósł biodra i naparł.\nUległy poczuł sam czubek kutasa. Twardy jak kamień, gorący i mokry, napierający na jego śliskie, błagające wejście. Była tuż, tuż. Obietnica piekła i nieba.\nI wtedy znów się zatrzymał.\n— Cierpliwości, moja dziwko. Najlepsze dopiero przed nami.\nPan uśmiechnął się, widząc w oczach swojej Ofiary czystą, nieskrywaną agonię pożądania. To czekanie, ta chwila zawieszenia, była częścią tortury. Była przyprawą.\n— Podoba ci się to, co? — wyszeptał, a jego głos był niski i chrapliwy. — Ta chwila, kiedy wiesz, że zaraz cię wezmę, a nie możesz absolutnie nic zrobić. Jesteś tylko mój. Otwarty i czekający.\nI bez dalszych ostrzeżeń, naparł. Nie było w tym pośpiechu. Wbijał się w niego powoli, z bezlitosną precyzją, cal po calu rozpychając jego ciasne, błagające wnętrze. Spętany krzyknął, ostro i głośno, gdy uczucie rozrywającego bólu zmieszało się z falą tak intensywnej przyjemności, że jego umysł eksplodował. Jego plecy wygięły się w łuk, paznokcie bezskutecznie próbowały wbić się w tynk ściany. Był pełny. Tak pełny, że czuł, jakby miał pęknąć.\nGdy Pan wszedł w niego do samego końca, znieruchomiał na długą chwilę, zmuszając go, by przyzwyczaił się do tego uczucia. Do uczucia bycia brutalnie posiadanym, rozciągniętym na kutasie Pana, całkowicie poddanym jego woli.\n— Tak... — mruknął mu do ucha, a jego biodra wykonały pierwszy, powolny, miażdżący ruch. — Przyjmij go całego. Każdy pieprzony cal. To twoje miejsce. To twój cel.\nZaczął się w nim poruszać. Najpierw powoli, zaborczo, każde głębokie pchnięcie było jak wbicie flagi w zdobytą ziemię. Ale ten torturujący rytm nie trwał długo. Nagle Drapieżnik zmienił tempo i z powolnej dominacji przeszło w dzikie, bezlitosne rżnięcie. Wściekłe, szybkie pchnięcia ciskały ciałem Ofiary o szorstką ścianę, która zdzierała skórę z jego pleców, zostawiając krwawe pręgi mieszające się ze spływającym potem. Dźwięk uderzających o siebie spoconych ciał był głośny, obsceniczny, zwierzęcy. Był to jedyny rytm w pokoju, akompaniament dla zduszonych krzyków i jęków.\n— Krzycz dla mnie, suko! — warknął Pan, chwytając za linę oplatającą tors Ofiary i szarpiąc ją mocno w górę. Ból w klatce piersiowej Uległego był ostry, a zmiana kąta sprawiła, że kutas wbił się w niego jeszcze głębiej, uderzając w samo jądro jego jestestwa. — Chcę słyszeć, jak zdychasz z przyjemności!\nDłoń Pana zacisnęła się na jego włosach, ciągnąc głowę do tyłu, by patrzeć na wykrzywioną w spazmie rozkoszy twarz.\n— Kto jest twoim panem?! — ryknął, nie zwalniając morderczego tempa. — Kto cię rucha jak szmatę, którą jesteś?! POWIEDZ MI!\n— Ty, Panie! Ty! — wykrzyczał w odpowiedzi, a jego głos był już tylko ochrypłym, złamanym dźwiękiem. Każde słowo było przerywane jękiem, gdy kolejne pchnięcie wbijało go w ścianę.\nBył blisko. Niebezpiecznie blisko. Czuł to narastające w podbrzuszu napięcie, tę falę, która groziła, że zmiecie go z powierzchni ziemi. Jego ciało drżało w niekontrolowanych konwulsjach, mięśnie napinały się do granic możliwości. Pan też to poczuł. Poczuł te pierwsze, zdradzieckie skurcze w jego wnętrzu.\nI wtedy, w szczytowym momencie, gwałtownie się zatrzymał.\nWysunął się z niego prawie całkowicie, zostawiając w środku tylko sam czubek. Uczucie pustki było szokiem, fizycznym bólem. Spętany zawisł na linach, dysząc ciężko, a z jego ust wyrwał się żałosny skowyt zawodu.\n— O nie, nie tak szybko — wyszeptał Pan, a jego głos był znowu spokojny, pełen okrutnej kontroli. Zaczął poruszać się ponownie, ale teraz były to tylko krótkie, płytkie, drwiące pchnięcia, które utrzymywały go na skraju, nie pozwalając ani spaść w przepaść, ani się cofnąć. — Ty dojdziesz tylko wtedy, kiedy ci pozwolę. A jeszcze się tobą nie nacieszyłem. Jeszcze nie skończyłem się tobą bawić.\nCzas się rozciągnął, zamieniając w gęstą, lepką wieczność. Każde płytkie, drwiące pchnięcie było jak kropla trucizny, która doprowadzała Uległego na skraj szaleństwa. Jego ciało było jednym wielkim, krzyczącym nerwem. Był tak blisko, że czuł smak orgazmu na języku, a jednak pozostawał on boleśnie poza jego zasięgiem. Z jego ust wylewał się już tylko bezładny potok błagań, imienia jego Pana i słów tak sprośnych i upodlonych, że sam by w nie nie uwierzył, gdyby był przytomny.\n— Błagaj — wyszeptał mu do ucha Pan, a jego gorący oddech owiewał skórę. — Chcę usłyszeć, jak się łamiesz. Chcę, żebyś błagał mnie o pozwolenie na dojście, jak pies błaga o resztki ze stołu.\n— Panie… proszę… ja już nie mogę… — zaszlochał, a jego ciało zaczęło drżeć tak mocno, że liny zgrzytnęły. — Błagam, pozwól mi… pozwól mi się spuścić dla Ciebie…\nDominujący uśmiechnął się, czując triumf tak czysty i absolutny, że był niemal jak jego własny orgazm. To była ta chwila. Ostateczne złamanie. Ostateczne oddanie.\n— Dobrze — powiedział, a jego głos był obietnicą końca. — Twoja nagroda, moja dziwko.\nI wtedy rytm powrócił. Ale nie był to już ten sam rytm. To była czysta, nieokiełznana furia. Pchnięcia były tak szybkie, głębokie i brutalne, że świat spętanego rozpadł się na milion ostrych odłamków. Nie było już ściany, lin, bólu. Był tylko Pan, wbijający się w swoją Własność raz za razem, jakby chciał go roztrzaskać od środka. Trzymał go za biodra, kontrolując każdy jego spazm, wpychając go na swojego kutasa z bezlitosną siłą.\n— TERAZ! — ryknął Pan, a jego głos był jak trzaśnięcie bata. — DOJDŹ DLA MNIE, KURWA!\nKrzyk, który wyrwał się z gardła Uległego, nie miał w sobie nic ludzkiego. To był wysoki, przeraźliwy skowyt istoty, której system nerwowy uległ całkowitemu przeciążeniu. Jego plecy wygięły się w nienaturalny łuk, odrywając się od ściany, a całe ciało wstrząsnęło się w serii gwałtownych, niekontrolowanych konwulsji, które sprawiły, że liny zatrzeszczały złowieszczo. Jego źrenice zniknęły, pochłonięte przez czystą biel. Gorący, gęsty wytrysk wystrzelił z jego kutasa, zalewając jego własny brzuch i dłoń Pana, która wciąż mocno go trzymała.\nPrzez kilka sekund jego ciało wciąż drżało w spazmatycznych skurczach, a potem, jakby ktoś przeciął wszystkie podtrzymujące go nici, zwiotczał całkowicie.\nPan nie wyszedł z niego od razu. Pozostał w nim głęboko, ciężko dysząc, czując w swoim wnętrzu ostatnie, słabe pulsy orgazmu. Oparł czoło o jego ramię, wdychając zapach ich wspólnego wysiłku – potu, nasienia, strachu i ekstazy. To był zapach zwycięstwa. Zapach własności.\nW końcu, powoli, wysunął się z niego. Dźwięk był mokry i ostateczny.\nCiało spętanego, pozbawione już jakiejkolwiek siły i woli, osunęło się bezwładnie w dół, zawisając w misternej sieci lin niczym bezwładna kukła. Głowa opadła mu na pierś, a z rozchylonych ust ściekała strużka śliny.\nJego Pan stał przez chwilę, patrząc na swoje dzieło. Na to spocone, naznaczone, zaplute i doszczętnie zerżnięte ciało, które było najpiękniejszym widokiem na świecie. Podszedł blisko. Nie po to, by go rozwiązać. Nie po to, by go pocieszyć.\nUjął jego bezwładną twarz w dłonie i uniósł ją lekko. A potem, z najwyższą czułością, na jaką potwór mógł sobie pozwolić, oblizał powoli i dokładnie ścieżkę łez i potu na jego policzku. Jego język był szorstki. Na koniec zatrzymał się przy jego uchu i wyszeptał dwa słowa, które były pieczęcią, wyrokiem i obietnicą.\n— Zawsze. Mój."
  },
  {
    "date":"2025-08-06",
    "title":"Szept Pustki: Prolog",
    "content":"Silas lubił patrzeć na miasto z góry. Z apartamentu na osiemdziesiątym piętrze Iglicy Syndykatu, Aerthos wyglądało niemal pięknie. Deszcz, który na dole był oleistą, brudną Mżawką Żalu, tutaj, na szczycie, stawał się tylko niemym, hipnotycznym wzorem spływającym po pancernych szybach. Światła miasta, mdłe Glimmer-stones i gazowe latarnie, migotały w dole niczym skradzione i rozrzucone niedbale gwiazdy. Był bogiem w swojej małej, szklanej świątyni, zawieszonej między ołowianymi chmurami a morzem ludzkiej rozpaczy.\nWłaśnie zakończył transakcję. Sprzedał wspomnienie strachu senatora pewnemu krasnoludzkiemu bankierowi, który chciał mieć asa w rękawie podczas negocjacji. Cena była astronomiczna. Silas czuł w ustach metaliczny posmak zwycięstwa. Był nietykalny. Jego apartament chroniły nie tylko zamki i stal, ale przede wszystkim warstwy psychicznych barier, pułapek i luster, które potrafiły każdego Mnemomantę zamienić w bełkoczącego idiotę. Był artystą w dziedzinie bezpieczeństwa. Był bezpieczny.\nDlatego, kiedy odwrócił się od okna i zobaczył, że nie jest sam, jego pierwszym uczuciem nie był strach. Było to czyste, aroganckie niedowierzanie.\nPostać stała po drugiej stronie pokoju. Cień w ludzkim kształcie, ubrany w czerń tak głęboką, że zdawała się pochłaniać skąpe światło. Nie było żadnego alarmu, żadnego pękniętego lustra psychicznego, żadnego krzyku ostrzegawczego w jego umyśle. Jego misterne, warstwowe zabezpieczenia okazały się piaskowymi zamkami na drodze niewidzialnego tsunami.\n– Niemożliwe – wyszeptał Silas, a jego głos był cienki i obcy.\nCień nie odpowiedział. Ruszył. Nie szedł, nie biegł – on płynął przez pokój, wir czerni i zimna, który zdawał się naginać otaczającą go przestrzeń. Silas zdążył tylko unieść ręce w żałosnym geście obrony, zanim Cień był już przy nim.\nUderzenie było brutalne. Szkło stolika do kawy eksplodowało deszczem ostrych odłamków, gdy Silas został rzucony na podłogę. Poczuł oślepiający ból, gdy jego ramię wygięło się pod nienaturalnym kątem z głośnym, mokrym trzaskiem. Zanim zdążył krzyknąć, potężny chwyt zacisnął się na jego gardle, podniósł go z podłogi z łatwością, z jaką podnosi się szmacianą lalkę i z potworną siłą przycisnął go do panoramicznego okna.\nZimno szyby wbiło mu się w policzek. W tafli szkła, mokrej od deszczu, widział swoje własne, wykrzywione przerażeniem oblicze i pustkę czerni, która stała za nim. Poczuł na skroni dotyk zimnych palców w rękawiczce. Nie był to dotyk groźby. Był to dotyk Mnemomanty. Dotyk złodzieja dusz.\n– Nie… Błagam… – wycharczał, a krew i ślina spłynęły mu po brodzie.\nCień milczał. A potem Silas poczuł to. Nie ból. Coś znacznie gorszego. Lodowate szpony Mnemomancji wbijające mu się w umysł, ignorujące jego wspomnienia o interesach, sekretach i bogactwie. Szukały czegoś innego. Czegoś głębiej. I znalazły to.\nNagle zniknęła lodowata szyba, zniknął ból i strach.\nByło ciepło.\nSłońce, prawdziwe, mityczne słońce, którego Aerthos nie widziało od stuleci, grzało jego twarz. Pod bosymi stopami czuł szorstki, gorący piasek, a w powietrzu unosił się zapach soli i wolności. I słyszał śmiech. Jedyny czysty dźwięk, jaki kiedykolwiek istniał w jego brudnym życiu. Śmiech jego córki, Eleny, gdy goniła fale na plaży, której już dawno nie było. Czuł jej małą, lepką od słodyczy dłoń. To było jego sanktuarium. Jego jedyna, prawdziwa wartość. Wspomnienie, dla którego był gotów zabić i umrzeć.\nI wtedy poczuł, jak złodziej zaczyna je kraść.\nBrutalna rzeczywistość zaczęła ciąć tę piękną iluzję na strzępy. Ciepło słońca na twarzy mieszało się z przeszywającym zimnem szyby. Szczęśliwy śmiech Eleny był brutalnie przerywany jego własnym, dławiącym się charczeniem. Uścisk jej małej dłoni zmieniał się w bezlitosny chwyt miażdżący mu gardło.\nZrozumiał. Potwór nie chciał go tylko zabić. Chciał mu zabrać ten moment. Chciał go wypić, wyssać do ostatniej kropli złotego światła.\n– NIE! – wrzasnął w swoim umyśle, walcząc z psychicznym najazdem z siłą, o jaką nigdy by siebie nie podejrzewał. – Zostaw ją! To moje! MOJE!\nAle było za późno. Widział, jak twarz Eleny blednie, jak jej śmiech cichnie, jak kolory wspomnienia spływają niczym akwarela w deszczu. Złodziej wyrywał je z korzeniami, zostawiając za sobą tylko poszarpaną, krwawiącą ranę w jego duszy. Aż w końcu, z ostatnim, okrutnym szarpnięciem, wspomnienie zniknęło.\nW jego umyśle została tylko pusta, biała dziura. Ogłuszająca nicość.\nBól w zmiażdżonym ramieniu i brak powietrza przestały mieć znaczenie. Stracił wszystko. Prawdziwa śmierć już nastąpiła.\nCień zdawał się to wyczuwać. Z niemal niedbałym, lekceważącym gestem, uderzył głową Silasa o pancerną szybę. Raz. Dwa razy. Za trzecim razem rozległ się tępy, mokry dźwięk pękającej kości.\nChwyt na gardle puścił. Ciało Silasa osunęło się bezwładnie na podłogę, zostawiając na szkle długą, czerwoną smugę. Glimmer-stone w rogu pokoju, pozbawiony silnych emocji do pożerania, zamigotał anemicznie i zgasł, pogrążając apartament w niemal całkowitej ciemności.\nW ciszy, która nastała, słychać było tylko miarowy, spokojny szum Mżawki Żalu.\nUkradziono mu jego jedyny powód, by żyć. A potem, niemal od niechcenia, zabrano mu życie."
  }
]
