[
  {
    "date": "2025-07-23",
    "title": "Nikt",
    "content": "<p>Poznałem go jesienią, kiedy miasto otulała mgła, a wieczory pachniały wilgotną ziemią i dymem z kominów. Od razu dałem się uwieść. Nie jego urodzie, bo ta była dyskretna, ale jego słowom. Mówił tak, jakby malował obrazy, a jego ulubionym tematem była nietrwałość. Był cichy, zamyślony, a cała jego siła tkwiła w głosie.\nNasze spotkania stały się kolekcją chwil, które próbowałem łapać i zachowywać jak najcenniejsze skarby. Długie spacery po starym mieście, kiedy opowiadał mi o architekturze budynków, porównując je do ludzkich żyć – z piękną fasadą i niszczejącym wnętrzem. Rozmowy do świtu w mojej małej kuchni, przy kubkach z herbatą, która dawno wystygła. Słuchałem go, a jego głos był jak hipnotyzująca melodia.\nTo właśnie podczas jednej z takich nocy, gdy za oknem siąpił deszcz, po raz pierwszy ubrał swój lęk w poezję.\n– Miłość jest jak domek z kart – powiedział, patrząc na parę unoszącą się nad moim kubkiem. – Budujesz go z drżeniem rąk, każda karta to gest, wspomnienie, obietnica. Podziwiasz delikatną konstrukcję, a potem przychodzi jeden mocniejszy podmuch wiatru i wszystko się wali. I zostajesz sam pośród porozrzucanych kart, zastanawiając się, czy warto było w ogóle zaczynać.\nMilczałem. Chciałem mu powiedzieć, że przecież można budować z cegieł, z kamienia, ale wiedziałem, że nie o to chodziło. On nie szukał rozwiązań. On opisywał swój świat, a w jego świecie wszystko było z papieru.\nInnym razem, siedząc na balkonie i patrząc na gasnące światła miasta, powiedział: – Jesteśmy jak jętki jednodniówki. Nasz czas jest policzony na jedno mgnienie. Próbujemy w tym jednym dniu zmieścić całe życie, całą wieczność. Ale próba zatrzymania tego na siłę, próba przedłużenia tego, co z natury jest ulotne, jest największym oszustwem. Zabija piękno chwili.\nKażde takie zdanie było dla mnie jednocześnie pchnięciem noża i najpiękniejszym komplementem. Czułem się wyjątkowy, bo to mnie powierzał te misterne konstrukcje słowne, te kruche katedry strachu. Rozumiałem, że każde jego „jesteś dla mnie ważny” było opatrzone gwiazdką i drobnym drukiem na dole strony:<em>„oferta ważna do odwołania, a odwołanie może nastąpić w każdej chwili i bez podania przyczyny”</em>.\nPewnego wiosennego popołudnia, gdy słońce po raz pierwszy od miesięcy naprawdę grzało, siedzieliśmy na ławce w parku. Dzieci biegały z krzykiem, pachniało świeżo skoszoną trawą. Ośmielony tą atmosferą odrodzenia, położyłem głowę na jego ramieniu i zapytałem cicho: – A co z nami?\nCzekałem na tę chwilę z lękiem i nadzieją. Pogłaskał mnie po włosach. Jego dotyk był jak zawsze czuły i jak zawsze niepewny.\n– Słuchaj... – zaczął tym swoim melodyjnym głosem. – Czy najpiękniejsza melodia nie traci uroku, gdy słyszy się ją bez końca? Czy doskonały wiersz nie staje się pusty, gdy zmuszasz się, by go zapamiętać? To, co mamy, jest właśnie takie. Idealne w swojej skończoności. Próba zamknięcia tego w ramy „na zawsze” byłaby jak oprawienie w ramę żywego motyla. Zabiłaby to, co w nim najcenniejsze – jego wolność i ulotne piękno.\nWtedy zrozumiałem. Jego słowa, choć piękne jak zawsze, pierwszy raz naprawdę mnie zabolały. Poczułem chłód, mimo ciepłego słońca. Zrozumiałem, że ta poezja była murem, którego nigdy nie pozwoli mi przekroczyć. Jego lęk był dziełem sztuki, które on podziwiał i pielęgnował, a ja byłem tylko widzem w tej galerii.\nPodniosłem głowę i spojrzałem mu w oczy. – To najpiękniejsza odmowa, jaką kiedykolwiek usłyszałem – powiedziałem z bladym uśmiechem.\nOdszedł kilka tygodni później. Nie było dramatycznego zerwania, po prostu jego obecność zaczęła się rozmywać, jak akwarela na deszczu. Telefony stawały się rzadsze, spotkania krótsze, aż w końcu został po nim tylko ślad zapachu na moim szaliku i echo słów w mojej głowie.\nZostałem sam, z kolekcją wspomnień i z jednym, bolesnym, ale i dziwnie cennym przekonaniem.\nNikt. Nigdy.\nTak pięknie nie mówił, że się boi miłości.</p>"
  },
  {
    "date": "2025-07-03",
    "title": "Zabierzcie mnie ze sobą",
    "content": "Ciepło.\nTo pierwsze, co poczułem. Cudowne, otulające ciepło słońca na mojej twarzy. Jak dłoń matki na policzku, delikatne i kojące. Otworzyłem oczy, choć nie pamiętałem, kiedy je zamknąłem. Nade mną rozciągał się bezkresny, lazurowy błękit nieba, tak czysty i głęboki, że zdawał się wibrować. Ani jednej chmurki, tylko czysta, świetlista przestrzeń.\nLekki wiatr muskał moją skórę, przynosząc ze sobą zapach ziemi, nagrzanych ziół i czegoś słodkiego, jak miód z polnych kwiatów. Poruszał delikatnie źdźbłami wysokich traw, które rosły wokół mnie, tworząc falujący, zielony ocean. Tańczyły w jego rytm, a ich ciche sapanie było jedyną muzyką. Leżałem na plecach, zanurzony w tej zieleni. opuszkami palców dotykałem miękkiej, wilgotnej ziemi. Czułem, jak bije w niej życie.\nTuż przy mojej głowie rosły drobne, białe kwiaty stokrotek, które wyglądały jak rozsypane gwiazdy. Dalej widziałem pąsowe plamy maków, ich jedwabiste płatki drżały przy każdym podmuchu wiatru. Pomiędzy nimi wybijały się chabry o błękicie tak intensywnym, że konkurował z samym niebem. Nad jednym z nich zawisła pszczoła, jej niskie, melodyjne bzyczenie było idealnym dopełnieniem tej sennej symfonii.\nPoczułem, jak znika ze mnie cały ciężar. Jakbym unosił się kilka centymetrów nad ziemią, kołysany przez trawę i wiatr. Wszystko było idealnie na swoim miejscu, w doskonałej harmonii. Każdy detal – od lśniącego w słońcu pancerzyka żuka wspinającego się po łodydze, po pyłek kwiatowy wirujący w złotym świetle – był częścią tego samego, spokojnego obrazu.\nI wtedy je zobaczyłem.\nWysoko na niebie, idealnie pośrodku lazurowej kopuły, pojawił się klucz ptaków. Leciały w doskonałym, symetrycznym szyku, tworząc żywą strzałę wycelowaną w horyzont. Ich skrzydła poruszały się w zgodnym, powolnym rytmie, bez wysiłku, z jakąś niepojętą, pierwotną gracją. Nie było w tym pośpiechu, tylko spokojna determinacja podróży. Były jak obietnica, jak symbol niezmąconego porządku świata.\nIch głosy, które dotarły do mnie z wysoka, nie były krzykiem, lecz pieśnią. Czystą, dźwięczną melodią wolności i przestrzeni. Obserwowałem je, zahipnotyzowany. Poczułem dziwne ukłucie tęsknoty. Chciałem lecieć z nimi, stać się częścią tego klucza, zostawić za sobą wszystko i po prostu płynąć w błękicie, w stronę ciepłego słońca.\nUśmiechnąłem się. Byłem szczęśliwy. Tak niewiarygodnie, błogo szczęśliwy.\nAle słońce… dlaczego nagle zaczęło stygnąć? Ciepło na mojej twarzy ustępowało dziwnemu, nieprzyjemnemu chłodowi. Ciepła strużka na policzku nie była już pieszczotą słońca. Była lepka. I miała metaliczny zapach.\nOstry, kłujący ból w boku wyrwał mnie z tego snu. Był jak rozżarzony pręt, który ktoś wepchnął w moje ciało, a teraz nim obracał. Spróbowałem się poruszyć, ale ból eksplodował, paraliżując mnie.\nMiód i zioła… Gdzie podział się ten zapach? Zastąpiła go słodkawa, mdląca woń krwi i gryzący smród prochu.\nSpojrzałem w dół, na swoje dłonie. Nie dotykały miękkiej ziemi. Zaciskały się kurczowo na kolbie karabinu, całe umazane w błocie i czymś ciemnym, co zasychało w grudki. Zielona trawa była poszarpana, zryta lejami po wybuchach. A pąsowe plamy maków wokół mnie… Boże, to nie były maki. Czerwień miała znajomy odcień. Odcień munduru mojego przyjaciela, który leżał nieruchomo kilka kroków ode mnie, z twarzą wciśniętą w czarną ziemię.\nŚpiew ptaków… Gdzie on się podział? Zastąpił go daleki, tępy huk artylerii i czyjś przeraźliwy krzyk, który urwał się równie nagle, jak się zaczął. Bzyczenie pszczoły było tylko echem świstu kul nad moją głową.\nNie leżałem na kwiecistej łące. Leżałem w kraterze, na zrytym, zmasakrowanym polu bitwy.\nPodniosłem wzrok z powrotem ku niebu. Klucz ptaków wciąż tam był. Niezmienny. Spokojny. Obcy. Płynął przez błękit, obojętny na rzeź, która działa się pod nim. Był częścią innego świata – świata, który istniał i będzie istniał beze mnie. Ich piękno było teraz okrutnym kłamstwem.\nZimno. Tak bardzo zimno… Obejmowało mnie całego, wpełzało pod postrzępiony mundur, wdzierało się w każdą komórkę ciała. Ból w boku stawał się tępy, odległy, jakby należał już do kogoś innego.\nA one leciały dalej, w stronę słońca, które dla mnie już nie grzało.\n– Zabierzcie mnie ze sobą… – szepnąłem, ale z moich ust wydobył się tylko cichy, krwawy bulgot.\nCiemność zaczęła zasnuwać krawędzie mojego wzroku, powoli zamykając ostatni skrawek błękitnego nieba. Ptaki były już tylko maleńkim, czarnym punktem.\nA potem nastała cisza."
  },
  {
    "date": "2025-07-18",
    "title": "Kamienie",
    "content": "W Kioto mówiono, że kamienie w słynnym ogrodzie zen Ryōan-ji poruszyły się pierwsze. Piętnaście głazów, od wieków ułożonych w idealnej, medytacyjnej kompozycji na morzu białego żwiru, pewnej nocy po prostu wstało i odeszło, pozostawiając za sobą jedynie puste, wydeptane koleiny. Turyści i mnisi uznali to za misterny, choć bezbożny psikus. Dwa dni później kamienne fundamenty Złotego Pawilonu wbiły się głębiej w ziemię, miażdżąc staw, w którym odbijał się jego blask, a starożytne, omszałe posągi Buddy na cmentarzu Okunoin zaczęły powoli obracać swoje głowy w stronę najbliższego miasta.\nJaponia nie zrozumiała od razu. Jak mogłaby? Tutaj kamień był czymś więcej niż materiałem. Był duszą. Był kami. Był sercem ogrodu, strażnikiem świątyni, fundamentem domu. Wiara w shintō uczyła, że duchy zamieszkują drzewa, rzeki i skały. Przez stulecia składano im ofiary, modlono się do nich, traktowano je z nabożnym szacunkiem. Myśl, że mogłyby zwrócić się przeciwko ludziom, była równie absurdalna, co myśl, że niebo mogłoby spaść.\nA potem niebo spadło.\nNazywałam się Hina i byłam garncarką. Moje życie, tak jak życie mojego ojca i dziadka, kręciło się wokół ziemi. Żyłam w małej wiosce u stóp wulkanu Ontake, a moje palce znały każdy odcień gliny, każdą szorstkość piaskowca. Dla mnie ziemia była partnerem, cichym wspólnikiem w akcie tworzenia. Kiedy zaczęły się „incydenty” – jak nazywały je media, zanim zamilkły na zawsze – mój dziadek, który niegdyś był kapłanem w lokalnej świątyni, położył drżącą dłoń na chōzubachi, kamiennej misie do rytualnego obmywania.\n— Obraziliśmy je — szepnął, a jego oczy, zwykle pełne spokoju, były zamglone strachem. — Nasze miasta z betonu. Nasze drogi z asfaltu. Zapomnieliśmy, że one słuchają.\nPoczątkowo atak nie był gwałtowny. Był metodyczny, przesiąknięty zimną, japońską precyzją. W Tokio kamienne latarnie tōrō z parków publicznych zaczęły maszerować ulicami, ich światło, niegdyś łagodne, teraz rzucało ostre, złowrogie cienie. Uderzały w pojazdy, przewracały je, tworząc ciche, metalowe cmentarzyska. Wzdłuż wybrzeża, niezliczone kamienne torii, bramy prowadzące do świętych miejsc, wyrwały się z ziemi i ruszyły w głąb lądu, miażdżąc wszystko na swojej drodze niczym gigantyczne, czerwone tarany.\nNajgorsze jednak były rzeki. Nie te z wodą, ale te z kamieni. Otoczaki z wyschniętych koryt, gładkie kamyki z ogrodów zen, żwir z placów budowy – wszystko to ożyło. Płynęły ulicami miast jak potężne, szare lawiny, nie niszcząc budynków siłą uderzenia, lecz siłą tarcia. Dźwięk milionów kamieni trących o asfalt, stal i szkło był jedynym krzykiem, jaki towarzyszył zagładzie. Był to dźwięk świata mielonego na proch.\nW naszej wiosce schroniliśmy się w starej, drewnianej świątyni na wzgórzu. Patrzyliśmy z przerażeniem, jak małe posążki jizō, opiekunów podróżnych i dzieci, które stały wzdłuż drogi, ożywają. Ich kamienne, uśmiechnięte twarze nie zmieniły wyrazu, co czyniło scenę jeszcze bardziej groteskową. Schodziły ze swoich postumentów i powoli, kroczek po kroczku, ruszały w stronę domów. Nie atakowały. Po prostu wchodziły do środka i stawały w milczeniu, a ich obecność wypełniała pomieszczenia taką grozą, że ludzie w panice uciekali na zewnątrz, prosto w objęcia większych, bardziej brutalnych kuzynów małych bóstw.\nPrawdziwy holokaust rozpoczął się, gdy przebudził się sam wulkan Ontake. To nie była erupcja. To było świadome działanie. Ziemia zadrżała nie w konwulsjach, lecz w rytmicznym, głębokim oddechu. Potem zbocze góry rozstąpiło się i wytoczył się z niego pierwszy z „Oni-Ishi” – Demonicznych Kamieni. Były to gigantyczne, na wpół stopione głazy wulkaniczne, gorejące od wewnątrz magmowym żarem. Poruszały się na prymitywnych, grubych nogach, a każdy ich krok sprawiał, że ziemia syczała i dymiła. Nie musiały niczego niszczyć. Po prostu szły, a ich aura termiczna wystarczała, by zapalać lasy i topić asfalt.\nUciekaliśmy. Nie było dokąd, ale biegliśmy. Za nami nasza wioska, nasze życie, nasze świątynie były po prostu pochłaniane. Widziałam, jak dom sąsiadów zapada się pod ciężarem kamiennego wału, który przetoczył się przez niego z obojętnością fali. Widziałam, jak mój warsztat garncarski, miejsce mojej radości, zostaje zmiażdżony przez bazaltowy monolit, który niegdyś był ozdobą wiejskiego placu.\nOstatniej nocy, kucając w zimnej jaskini z dziadkiem i garstką ocalałych, słyszeliśmy je. Rytmiczne dudnienie maszerujących gór. Zgrzyt kamiennych rzek. I ciszę. Przerażającą ciszę ludzi.\nDziadek, trzymając w dłoni mały, gładki kamyk, który nosił jako amulet, zaczął mamrotać starą modlitwę do kami ziemi. Ale w połowie urwał. Spojrzał na kamyk, a potem na mnie. W jego oczach nie było już wiary, tylko ostateczne, złamane zrozumienie.\n— Modlimy się do narzędzia, które nas zabija — wyszeptał. — Jak mrówki błagające o litość but, który ma je zmiażdżyć.\nWtedy zrozumiałam. To nie była wojna, którą można było wygrać. To nie była kara, na którą można było zasłużyć lub ją odpokutować. To był koniec umowy. Ziemia, którą czciliśmy, po prostu cofała swoją zgodę na nasze istnienie. Byliśmy dla niej tylko warstwą gliny na jej kamiennym ciele, warstwą, którą po tysiącleciach postanowiła z siebie zetrzeć. A my, jej dzieci, staliśmy się jedynie pyłem w procesie jej wielkiego, straszliwego oczyszczenia.\nNasza ucieczka nie trwała długo. Nie było dokąd uciec, gdy ściany więzienia poruszały się razem z tobą. Zostaliśmy schwytani nie przez pojedynczego potwora, lecz przez sam krajobraz. Zbocza doliny, które znałam od dziecka, zaczęły się zwężać. Ogromne, prastare głazy, które zawsze leżały nieruchomo, uniosły się i utworzyły żywy, ruchomy mur, który pchał nas naprzód. Nie było krzyków, nie było rozkazów. Był tylko nieustępliwy, metodyczny napór.\nZostaliśmy zagnani, wraz z niedobitkami z innych wiosek, na rozległą, jałową równinę, która kiedyś była polami ryżowymi. To był nasz plac apelowy. Nasz Umschlagplatz. Wokół równiny stały w idealnym kręgu Oni-Ishi, gorejące Demoniczne Kamienie. Nie musiały mieć oczu; czuliśmy ich spojrzenie w falach gorąca, które biły od nich niczym od otwartych pieców krematoryjnych. Staliśmy tam w milczeniu, zbici w trzęsącą się masę. Ludzie płakali bezgłośnie, trzymali się za ręce, a ich modlitwy umarły w gardłach.\nWtedy rozpoczęła się selekcja.\nZ centrum kręgu, gdzie kiedyś stała mała kapliczka, wytoczył się ku nam ogromny, idealnie sześcienny blok bazaltu. Był gładki i czarny, a jego powierzchnia zdawała się pochłaniać światło. Poruszał się powoli, metodycznie, podchodząc do kolejnych grup ludzi. Zatrzymywał się przed nami, a my czuliśmy dziwną, głęboką wibrację przenikającą nasze ciała, jakby nas skanował, badał gęstość naszych kości, rytm naszych serc, napięcie naszych mięśni. Nie było żadnych kryteriów, które moglibyśmy zrozumieć. To była czysta, nieludzka logika.\nStanął przed nami. Poczułam, jak ta zimna wibracja przechodzi przeze mnie. Moje dłonie, silne od lat ugniatania gliny, były wilgotne od potu. Serce mojego dziadka, słabe i stare, biło nierówno jak spłoszony ptak. Kamienny sędzia zamilkł na moment. A potem z jego boku wysunęła się niewielka, płaska płyta, działając jak ramię. Delikatnie, niemal obojętnie, popchnęła mnie w lewo, do grupy młodszych, silniejszych ludzi. Mój dziadek został tam, gdzie stał.\nSpojrzałam na niego, a on na mnie. W jego oczach nie było już strachu, tylko bezbrzeżny smutek i rezygnacja. Chciałam krzyknąć, pobiec, ale moje nogi były jak z ołowiu. Inne kamienie, mniejsze, przypominające posągi jizō, podeszły i zaczęły formować dwie oddzielne kolumny. Moją, która miała iść do pracy. I jego, która miała iść… na drugą stronę.\n— Żyj, Hina — to było ostatnie słowo, jakie usłyszałam z jego ust, bardziej ruch warg niż dźwięk.\nNas, „zdolnych do pracy”, poprowadzono w głąb lądu. Naszym obozem pracy stały się ruiny miasta Nagoja. Zadanie, które nam przydzielono, było szczytem okrutnej ironii. Mieliśmy oczyszczać ziemię z naszych własnych śladów. Dostaliśmy prymitywne, kamienne narzędzia. Dzień po dniu, pod bezlitosnym spojrzeniem kamiennych strażników, rozbijaliśmy resztki betonu, demontowaliśmy stalowe konstrukcje, zasypywaliśmy fundamenty, kawałek po kawałku wymazując dowody na to, że kiedykolwiek istnieliśmy. Nasza praca była naszym unicestwieniem. Pracowaliśmy, by przygotować świat na nasze odejście.\nTych, którzy upadali ze zmęczenia, którzy nie byli w stanie pracować, po prostu zostawiano. Podchodziły do nich mniejsze kamienie i delikatnie, bez złości, przewracały ich na ziemię. A potem nadchodził jeden z „młynów” – gigantyczny, obracający się granitowy walec, który toczył się powoli przez obóz, pozostawiając za sobą tylko płaską, ubitą ziemię.\nNie było buntu. Jak można buntować się przeciwko górom? Niektórzy próbowali służyć. Stawali się nadzorcami, popychając innych do pracy w nadziei na dodatkową porcję zebranej deszczówki czy oszczędzenie od spojrzenia kamiennego sędziego. Patrzyłam na nich z pustką w sercu. Byli tak samo straceni jak my.\nNie wiem, ile czasu minęło. Czas stracił znaczenie. Był tylko wschód słońca i praca, zachód słońca i wyczerpanie. Straciłam imię. Byłam numerem wytatuowanym w mojej duszy przez strach. Garncarka umarła tamtego dnia, na równinie selekcji.\nPewnego wieczoru, gdy siedziałam oparta o zimny blok gruzu, patrzyłam, jak „młyn” wykonuje swoją rundę w oddali. Nie czułam już nic. Ani strachu, ani nienawiści, ani smutku. K’Tharr, czy jakkolwiek nazywał się ich przywódca, nie musiał zabijać wszystkich ludzi. Wystarczyło, że zabił w nas człowieczeństwo.\nSpojrzałam na swoje dłonie. Kiedyś tworzyły piękno z gliny. Teraz służyły do niszczenia. Byłam żywa, ale nie istniałam. I w tej ostatecznej, cichej prawdzie zrozumiałam, że ich holokaust już się dokonał. Przeżyłam tylko po to, by stać się żywym nagrobkiem dla świata, który przeminął."
  },
  {
    "date": "2025-08-94",
    "title": "Teraz. Już.",
    "content": "Nie miało się tak zdarzyć.\nRozmawiali. O niczym. O tym, że trzeba naprawić lampę. Że znów upał, że nie da się spać.\nI wtedy – ten jeden ruch. Dłoń na karku. Nie żartem. Nie przypadkiem.\nZatrzymanie. Zamarcie w powietrzu.\nSpojrzenie.\nKrótkie. Ale nie było już odwrotu.\nTrzask. Stół przesunięty kolanem. Plecy na blacie. Drewno pod nagą skórą.\nUsta przy szyi, gorące, brutalne. Nie całują – łapią. Zasysają, znaczą. Jakby chciał połknąć. Jakby nie mógł inaczej oddychać.\n– Teraz.\n– Tak.\nUderzenie bioder. Ciało drga. Ramię zsuwa się z krawędzi. Palce wbijają się w uda, zostawiają czerwone pręgi. Nie ma czasu na rytm. Jest tempo. Wściekłe. Szorstkie. Jakby każdy ruch miał być ostatni.\nPot skrapla się na brzuchu. Przesuwa między mięśniami. Smakuje jak sól, jak skóra. Jeden gryzie drugiego w bark. Zęby nie pytają o zgodę.\nNie mówią nic. Tylko gardłowe dźwięki. Jęki przecięte śmiechem. Śmiechem z tego, że tak bardzo, tak cholernie bardzo.\nZmiana. Przerzuca go. Ciało uderza o ścianę. Odgłos. Cichy syk.\nPlecy napierają na chłód tynku. Pośladki napięte. Dłonie przytrzymują uda. Ciało rozwarte, przyjęte.\nNie pchają się. Nie błagają. Po prostu są. Tu. W tej chwili.\nGdy usta dotykają karku – nie całują. Oddychają. Mokro. Ciężko.\nPłyną po kręgosłupie.\nJeden z nich wypuszcza powietrze przez zaciśnięte zęby. Drugi wbija palce w biodra. Ich ciała mówią sobie wszystko.\nNie przestawaj.\nJeszcze.\nMocniej.\nCiała zderzają się jak fala o skałę.\nA potem stop.\nBez słowa.\nOparci o siebie. Jedno czoło na plecach drugiego. Serce tłucze się jak dzikie zwierzę. W pomieszczeniu tylko ich oddechy. Ciężkie. Sine.\nI dłonie – już nie zaciskające, tylko trwające.\nJeszcze chwilę.\nBo za chwilę znów będą mówić o lampie. I o nieustającym upale. Ale teraz –\nteraz są tylko ogniem."
   }
]
